/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"appname" = "ひみつぶやき";
"welcome" = "%@へようこそ!";
"add" = "かっこイイネ！　を追加する";
"collection" = "つぶやきコレクション";
"plus_project" = "クイズ　質問　を追加する！";
"question" = "クイズ！　or 質問！";
"first_contact" = "おお！偉大なる我が神よ！\n
								貴方様の深い知識は民草皆に知れ渡っておりますぞ\n
								われわれはまだ何も知らぬ、持たぬ哀れな民族です。\n
								ぜひ我々をお助けください！\n
								私は常にここにおりますので何かあればすぐ私をクリックしてください\n";
"apple_need" = "おお！偉大なる我が神よ！\n
							 早速で申し訳ないのですが、食べるものがありません。\n
							 "右下のモノを与える"ボタンから食べるものを選択し\n
							 民に食べ物を恵んで下さりませ！\n";
"thanks_apple" = "おお！早速食べ物を！ありがとう御座います！\n
								ここで知識の林檎を与えなさるとはさすが小粋なことを\n
								なさりますな！\n
								";
"status_intro" = "わが神よ！現在の文明の状況は左上の家をタップすることに\n
								よって確認することができますぞ！
								";
"open_text" = "昔々、やることのない人達は自分の内緒やつぶやきを川に流すという\n
							 お祭りを始めました。\n
							 流れたつぶやきはやがて見知らぬ誰かのメッセージと共に\n
							 海岸に流れついていたそうな。\n
							川に流れたつぶやきは誰のものかわからない・・・・・\n
							でもどんな内緒かとても気になる。\n
							あなたも身近な人には言えないけど聞いてもらいたい\n
							秘密やつぶやきを水に流してみませんか\n
							さぁ不思議なお祭りのはじまりはじまり";
"youdead" = "そりゃヤヴァいね・・";
"neverdo" = "もうやっちゃダメだゾ！";
"interest" = "面白いね";
"laughdown" = "m9(^Д^)ﾌﾟｷﾞｬｰ";
"tweet" = "ツイートターイム！";
"like" = "イイね！";
"tanpopo" = "早くたんぽぽを載せる仕事に戻るのだ";
"waros_AA" = "ワロスww";
"neet_otsu" = "ニート乙！";
"intro_mes1" = "これはみんな知ってるだろ～\n
							  　これ,みんな知ってるかな？\n
							  暇だーーーー！\n
							 　 そんなこと多々ありませんか？\n\n1/10";
"intro_mes2" = "このアプリはみんなでクイズを作り\n
							　 シェアするアプリです。\n\n\n2/10";
"intro_mes3" = "暇なときに、みんなのクイズに答えて\n
							 ちょっとした時間の暇つぶしもできます\n\n3/10";
"intro_mes4" = "クイズは気軽に作って\nみんなに見せられます\n\n4/10";
"intro_mes5" = "クイズに答えてポイントをゲット\nすることもできます。\n\n5/10";
"intro_mes6" = "質問や回答をツイッター上で\nつぶやくこともできます\n\n6/10";
"intro_mes7" = "答えがわからない質問をみんなに答えてもらうことも
							  できます。\n\n7/10";
"intro_mes8" = " & でクイズにジャンルを\nつけたりできます\n\n8/10";
"intro_mes9" = " $ でコミュニティに関連付けられます\n\n9/10";
"intro_mes10" = "クイズに答えてランキングトップを目指しましょう！\n\n10/10";
"intro_mes11" = "かっこイイね！はもしかしたら\n
		 					 いろいろな場面でつかえるように\n
		 					 なるかもしれません。\n\n11/12";
"intro_mes12" = "やりたいことが達成したら\n
							　SNSで共有してみるといいかも\n\n12/12";
"intro_mes13" = "最後にあなたの成功を心より\n
							 応援します！\n\n説明画面は「メニューボタン」の\n
							 設定で表示しないようにできます。";
